{
  "Back to home page": "Retour à la page d'accueil",
  "Page not found": "Page non trouvée",
  "brand_guide_0": "Kit d'outils de communication visuelle",
  "brand_guide_10": "Bleu Clair",
  "brand_guide_11": "Vert",
  "brand_guide_12": "Orange",
  "brand_guide_13": "Les objectifs de l'identité visuelle de Decred sont de garantir une représentation unique parmi les devises numériques, de soutenir une utilisation cohérente sur différentes plates-formes et d'être mémorable et attrayant pour les nouveaux adoptants. Cela est accompli grâce à une utilisation correcte du logo, de la typographie, de la direction des couleurs et des éléments graphiques. Nous avons développé des modèles de style simples adaptés à tous les utilisateurs ainsi qu'aux concepteurs pour produire des matériaux plus complexes.",
  "brand_guide_14": "Consultez le dépôt github/dcrdesign pour les packs de design, les directives et la documentation",
  "brand_guide_2": "Pack de logos",
  "brand_guide_3": "Télécharger le Pack de Logos",
  "brand_guide_4": "Couleurs Primaires",
  "brand_guide_5": "Bleu Principal",
  "brand_guide_6": "Turquoise",
  "brand_guide_7": "Bleu Foncé",
  "brand_guide_8": "Typographie",
  "brand_guide_9": "Couleurs Complémentaires",
  "brand_guide_title": "Kit d'outils d'utilisation rapide",
  "community_community_title": "Plateformes Communautaires",
  "community_publications_title": "Publications",
  "community_support_title": "Support",
  "community_support_warning": "Les administrateurs ne vous enverront jamais de messages privés (DM) ou ne fourniront de support via DM. Ne fournissez aucune information personnelle telle que vos mots de passe de portefeuille à quiconque vous aide.",
  "description": "Decred est une monnaie numérique autonome. Dotée d'un système de consensus hybride, elle est conçue pour être une monnaie décentralisée, durable et autonome où les parties prenantes fixent les règles.",
  "downloads_app_coinomi": "Stockez, gérez et échangez en toute sécurité Bitcoin, Ethereum et plus de 500 autres actifs blockchain.",
  "downloads_app_commandline": "Un installateur/metteur à jour automatique multiplateforme pour les applications en ligne de commande.",
  "downloads_app_dcrdex": "Portefeuille léger multi-devises avec support de DEX. Pas de staking ou de fonctionnalités avancées de portefeuille.",
  "downloads_app_decrediton": "Portefeuille interface graphique pour Windows, macOS et Linux.",
  "downloads_app_exodus": "Exodus est une application conviviale tout-en-un pour sécuriser, gérer et échanger des actifs blockchain.",
  "downloads_app_guarda": "Guarda est représenté par des portefeuilles multi-devises Web, Desktop et Mobile.",
  "downloads_app_ledger": "Ledger Live est un portefeuille basé sur le Web sécurisé par le Hardware-wallet Ledger.",
  "downloads_app_mobilewallets": "Portefeuilles mobiles Decred disponibles pour les plateformes Android et iOS.",
  "downloads_app_trezor": "Trezor est un hardware wallet pris en charge par les portefeuilles Decrediton et Exodus.",
  "downloads_app_trust": "Trust Wallet est un portefeuille multi-devises sécurisé pour Android et iOS.",
  "downloads_category_core_software": "Logiciel Principal",
  "downloads_category_hardware_wallets": "Hardware wallets",
  "downloads_category_third_party_wallets": "Portefeuilles de Tiers",
  "downloads_description": "Si vous êtes nouveau dans Decred, assurez-vous de consulter la <a href='https://docs.decred.org' target='_blank' rel='noopener noreferrer'>documentation</a>. Pour les personnes soucieuses de leur sécurité, veuillez suivre <a href='https://docs.decred.org/advanced/verifying-binaries/' target='_blank' rel='noopener noreferrer'>ces instructions</a> pour vérifier les binaires de Decrediton et de l'ensemble d'applications en ligne de commande.",
  "exchanges_category_atomic_swaps": "Échanges Atomiques",
  "exchanges_category_decentralized": "Décentralisé",
  "exchanges_category_fiat": "Fiat",
  "exchanges_category_high_liquidity": "Haute Liquidité",
  "exchanges_category_instant_exchange": "Échange Instantané",
  "exchanges_description": "Les échanges de monnaies numériques offrent un moyen facile d'acheter et de trader Decred (DCR). Avis : Faites toujours vos propres recherches avant d'utiliser un service. La façon la plus sûre de stocker Decred est dans un portefeuille où vous contrôlez exclusivement les clés privées.",
  "exchanges_disclaimer": "Aucun des échanges listés ci-dessus, à l'exception de <a target='_blank' rel='noopener noreferrer' href='https://dex.decred.org/'>DCRDEX</a>, ne permet aux utilisateurs de conserver la garde de leurs fonds tout au long du processus d'échange. Certains échanges centralisés de type \"instantané\" peuvent également demander des informations personnelles pour finaliser les transactions après le dépôt des fonds. Il est fortement recommandé aux utilisateurs de trader sur DCRDEX pour maximiser leur vie privée et la sécurité de leurs fonds. Un <a target='_blank' rel='noopener noreferrer' href='https://www.youtube.com/watch?v=XaE_xzGKjeQ'>tutoriel DCRDEX</a> est disponible.",
  "exchanges_payment_title": "Processeurs de Paiement Decred",
  "exchanges_title": "Échanges",
  "general_copyright": "Développeurs de Decred",
  "general_javascript_warning": "JavaScript requis.",
  "general_javascript_warning_description": "Nous sommes désolés, mais ce site web ne fonctionne pas correctement sans JavaScript activé.",
  "home_download_wallet": "Télécharger le Portefeuille",
  "landing_freedom_headline": "Liberté",
  "landing_freedom_link1": "Lisez la Constitution Decred",
  "landing_freedom_text": "Personne ne peut vous empêcher de déplacer votre argent.",
  "landing_insights_headline": "Analyses Puissantes",
  "landing_insights_link1": "Visitez l'Explorateur de Blocs dcrdata",
  "landing_insights_text": "Visualisez comment tous les éléments sont liés.",
  "landing_opener": "Monnaie Évoluée",
  "landing_privacy_headline": "Confidentialité",
  "landing_privacy_link1": "Apprenez à Mélanger votre Decred",
  "landing_privacy_link2": "Voir la Participation à la Confidentialité de Decred",
  "landing_privacy_text": "Personne ne devrait savoir ce que vous faites avec votre argent sauf vous.",
  "landing_resolve_headline": "Résolution",
  "landing_resolve_link1": "Vote par Preuve d'Enjeu",
  "landing_resolve_text": "La règlement des litiges intégrée permet au troupeau de vivre en harmonie.",
  "landing_seemore": "Voir plus",
  "landing_sovereignty_headline": "Souveraineté",
  "landing_sovereignty_link1": "Gouvernance Decred",
  "landing_sovereignty_link2": "Suivre les Changements de Consensus",
  "landing_sovereignty_text": "Vous établissez les règles et les appliquez.",
  "landing_treasury_headline": "Trésorerie",
  "landing_treasury_link1": "Contribuer et Devenir Entrepreneur",
  "landing_treasury_text": "Le pouvoir de continuer à construire.",
  "nav_become_contributor": "Devenir Contributeur",
  "nav_brand_resources": "Ressources de Marque",
  "nav_bugbounty": "Programme de Bug Bounty",
  "nav_community": "Communauté",
  "nav_dcrdata": "Explorateur de Blocs",
  "nav_documentation": "Documentation",
  "nav_downloads": "Portefeuilles",
  "nav_exchanges": "Échanges",
  "nav_news": "Actualités",
  "nav_politeia": "Système de Propositions",
  "nav_tech_overview": "Aperçu Technique",
  "nav_time": "Service de Timestamping",
  "nav_vsp": "Fournisseurs de Services de Vote",
  "news_all": "Tout",
  "news_coverage": "Couverture",
  "news_decred_journal": "Journal Decred",
  "news_press_releases": "Communiqués de Presse",
  "news_software": "Version Logicielles",
  "news_title": "Actualités",
  "notice": "Avis",
  "stakepools_description_1": "Les détenteurs de jetons Decred peuvent participer à la gouvernance du projet en verrouillant pseudorandomiquement leurs jetons en échange de tickets afin de gagner des récompenses de staking. En participant, les parties prenantes contribuent à sécuriser le réseau en votant pour approuver le travail des mineurs et obtiennent des droits de vote sur les changements proposés au blockchain Decred et à la gestion du projet via Politeia. Pour une explication complète, consultez <a href='https://docs.decred.org/proof-of-stake/overview/' target='_blank' rel='noopener noreferrer'>la documentation</a>.",
  "stakepools_description_2": "Comme les tickets sont appelés de manière pseudorandomique et qu'un portefeuille doit être en ligne pour voter lorsqu'un ticket est appelé, de nombreuses personnes utilisent un Fournisseur de Services de Vote (VSP) via Decrediton ou dcrwallet. Les VSP n'ont pas accès à vos fonds et sont chargés de transmettre vos préférences de vote au réseau.",
  "stakepools_description_3": "Les VSP suivants ont été examinés par la communauté.",
  "stakepools_warning_1": "Les tickets peuvent être révoqués soit parce qu'ils ont été manqués, soit parce qu'ils ont expiré. Les billets manqués peuvent être causés par un mineur de Preuve de Travail (PoW) mal connecté et ne sont pas nécessairement de la faute du fournisseur.",
  "stakepools_warning_2": "Pour encourager la décentralisation du réseau, il est recommandé d'éviter les fournisseurs qui détiennent plus de 5% des votes du réseau.",
  "title": "Decred — La Monnaie Évoluée",
  "vsp_title": "Fournisseurs de Services de Vote",
  "wallets_title": "Portefeuilles",
  "warning": "Avertissement"
}
